[
  {
    "id": "angel",
    "name": "angel",
    "wish": "hiii happy birthday arafhan !! i hope you have a nice, fun day and that you don't kill me for spelling your name wrong <3 here is your birthday gift, a picture of yato and i know it looks a little wonky but i tried my best ok",
    "date": "November 28 2020",
    "pic": "angel.png", 
    "width": 1080,
    "height": 1526,
    "iselite": false
  },
  {
    "id": "zeeshan",
    "name": "zeeshan 😎",
    "wish": "Ok so, hi. I’m zeeshan or THE NORAGAMI FAN. No kidding that’s  literally how I got to know u. Since then, I was real glad that I watched noragami since it got me to u 😳 and now that you’ve graduated we can’t really talk 😔. If anything then I’d really like to meet u and hug u. HAPPY BIRTHDAY TO U ARADHAN-SENPAI 🥰🥳",
    "date": "December 5 2020",
    "pic": "zeeshan.jpg", 
    "width": 1575,
    "height": 2100,
    "iselite": false
  },
  {
    "id": "om",
    "name": "Om",
    "wish": "Hey Aradhan, first of all Happy B'Day mann. Enjoy yur day like a beast. Since yu r leaving bahrain soon just wanted to remind you, that be in touch. Yu were my first friend in bahrain. Many memories to remember, many memories to laugh, many to cry, and just many more. Thank you being by comic teacher 😂 and thank you for being there for every problem or doubt I had of comics and clearing it. Yeah we will unite and meet someday whether in the next avengers movie or the fifa world cup, I don't know, but yeah we will have a farewell.<br><br>Teanks<br>Happy B' Day once again🎉🎉",
    "date": "December 1 2020",
    "pic": "om.jpg", 
    "width": 306,
    "height": 192,
    "iselite": false
  },
  {
    "id": "rohan",
    "name": "Rohan",
    "wish": "Happy birthday aradhan<br>Have a nice 19th birthday and keep cracking inappropriate jokes and hope we can meet someday after all of this",
    "date": "December 4 2020",
    "pic": "default.png", 
    "width": 1001,
    "height": 719,
    "iselite": false
  },
  {
    "id": "shivam",
    "name": "Dick Grayson",
    "wish": "Hey aradhan, fiannnly 18 huh. sex you soon. Have a fun day, hope the laptop comes in soon. I know I usually write big paras and show a lot of compassion in these birthday wishes but I wanted to keep this short and sweet. Like me.",
    "date": "December 4 2020",
    "pic": "shivam.jpg", 
    "width": 900,
    "height": 1600,
    "iselite": true
  },
  {
    "id": "maanas",
    "name": "Minimax",
    "wish": "Hey there Mini- 2feetover here, Well seems as though the world's greatest detective has finally turned 18, smh now the coppers are coming for you 😤😤 I'm so grateful for you being in my life, I'm glad we've gotten past our differences this year. You've always been supportive and wanted us to be better when you call us skets smh. I know you're doing a great job with everything right now, I know you'll do big man tings one in the future, You already have a headstart.<br><br><br>Batman And Robin (1997)🤒",
    "date": "December 5 2020",
    "pic": "maanas.png", 
    "width": 601,
    "height": 557,
    "iselite": true
  },
  {
    "id": "crippler",
    "name": "Crippy Crips",
    "wish": "happy birthday poopy head, from what ive read your penis can still grow after 18 so you've still got hope. you is big boi now and that means It's not who I am underneath, but what I do that defines me. ya, coochie man, also like um yknow thee might be dudes that do be doing  weed in college so do not drug love<br>cutie pie",
    "date": "December 5 2020",
    "pic": "crippler.png", 
    "width": 551,
    "height": 427,
    "iselite": true
  }
]