[
  {
    "id": "angel",
    "name": "angel",
    "wish": "hiii happy birthday arafhan !! i hope you have a nice, fun day and that you don't kill me for spelling your name wrong <3 here is your birthday gift, a picture of yato and i know it looks a little wonky but i tried my best ok",
    "date": "November 28 2020",
    "pic": "angel.png", 
    "width": 1080,
    "height": 1526
  },
  {
    "id": "zeeshan",
    "name": "zeeshan 😎",
    "wish": "Ok so, hi. I’m zeeshan or THE NORAGAMI FAN. No kidding that’s  literally how I got to know u. Since then, I was real glad that I watched noragami since it got me to u 😳 and now that you’ve graduated we can’t really talk 😔. If anything then I’d really like to meet u and hug u. HAPPY BIRTHDAY TO U ARADHAN-SENPAI 🥰🥳",
    "date": "December 5 2020",
    "pic": "zeeshan.jpg", 
    "width": 1575,
    "height": 2100
  },
  {
    "id": "om",
    "name": "Om",
    "wish": "Hey Aradhan, first of all Happy B'Day mann. Enjoy yur day like a beast. Since yu r leaving bahrain soon just wanted to remind you, that be in touch. Yu were my first friend in bahrain. Many memories to remember, many memories to laugh, many to cry, and just many more. Thank you being by comic teacher 😂 and thank you for being there for every problem or doubt I had of comics and clearing it. Yeah we will unite and meet someday whether in the next avengers movie or the fifa world cup, I don't know, but yeah we will have a farewell.<br><br>Teanks<br>Happy B' Day once again🎉🎉",
    "date": "December 1 2020",
    "pic": "om.jpg", 
    "width": 306,
    "height": 192
  },
  {
    "id": "rohan",
    "name": "Rohan",
    "wish": "Happy birthday aradhan<br>Have a nice 19th birthday and keep cracking inappropriate jokes and hope we can meet someday after all of this",
    "date": "December 4 2020",
    "pic": "default.png", 
    "width": 1001,
    "height": 719
  },
  {
    "id": "shivam",
    "name": "Dick Grayson",
    "wish": "Hey aradhan, fiannnly 18 huh. sex you soon. Have a fun day, hope the laptop comes in soon. I know I usually write big paras and show a lot of compassion in these birthday wishes but I wanted to keep this short and sweet. Like me.",
    "date": "December 4 2020",
    "pic": "shivam.jpg", 
    "width": 900,
    "height": 1600
  },
  {
    "id": "maanas",
    "name": "Minimax",
    "wish": "Hey there Mini- 2feetover here, Well seems as though the world's greatest detective has finally turned 18, smh now the coppers are coming for you 😤😤 I'm so grateful for you being in my life, I'm glad we've gotten past our differences this year. You've always been supportive and wanted us to be better when you call us skets smh. I know you're doing a great job with everything right now, I know you'll do big man tings one in the future, You already have a headstart.<br><br><br>Batman And Robin (1997)🤒",
    "date": "December 5 2020",
    "pic": "maanas.png", 
    "width": 601,
    "height": 557
  },
  {
    "id": "crippler",
    "name": "Crippy Crips",
    "wish": "happy birthday poopy head, from what ive read your penis can still grow after 18 so you've still got hope. you is big boi now and that means It's not who I am underneath, but what I do that defines me. ya, coochie man, also like um yknow thee might be dudes that do be doing  weed in college so do not drug love<br>cutie pie",
    "date": "December 5 2020",
    "pic": "crippler.png", 
    "width": 551,
    "height": 427
  },
  {
    "id": "thakur",
    "name": "BigSchlong",
    "wish": "▪︎ Hey buddy, happy birthday!! My mans. Oof time sure flies. Been 3 years or so since I've known you. Though I felt like we never had the time to fully understand each other, but the time we did spend, was every bit worth it. Still remember those days we'd argue about a movie, some marvel/DC bs or have geeky discussions on topics.<br><br>▪︎I also deeply remember when you genuinely helped me during our board exams, by sending me notes when I was in a pickle, helping clear my doubts before exams and many more. I still remember consulting you about what to do before physics boards because I opened my book for the first time, 2 days before the exam. If it wasnt for all that, who knows how poorly I would've done.<br><br>▪︎Every moment spent with you was fun and exciting. The banter we had, shit we talked about, everything. Nothing was amiss, even the heated arguments and all the toxicity we had at times. Everything. I'll most certainly never ever forget. I've said it before, and will say it again, you're my joke buddy, my joke sidekick!<br><br>(^ ^)b.<br><br>Been a long ride, and I'm happy to spend it with you.<br><br>&hearts;<br><br>▪︎Note: bitchass dont come at me with the Avengers endgame or Dragon Ball Super bs again (Dennis cut this part out)",
    "date": "December 5 2020",
    "pic": "thakur.jpg", 
    "width": 435,
    "height": 422
  },
  {
    "id": "isra",
    "name": "Isra",
    "wish": "Happiest Birthday Batman!<br>Hope you have a great day and an amazing new year ahead.<br>You're a great person and an amazing friend. Hope you achieve everything you want in life and<br>never let anything bring you down. Do not party too hard and always know I'm here if you ever need a friend.<br>I never realized this but we have no pictures together hence sadness but nonetheless good conversational memories yes.<br>Have a happy happy birthday. *Third grade batman giving such sad boi vibes*",
    "date": "December 5 2020",
    "pic": "isra.jpeg", 
    "width": 639,
    "height": 639
  },
  {
    "id": "ameesha",
    "name": "definetly-not-Ameesha",
    "wish": "Hello aradhan<br>Namaste<br>During my first days in isb, I spoke to no one. And then you and Dennis had to keep coming to my place to give books and you both smiled out of awkwardness. So in my attempts to “make friends” I came over to both of you and asked you your names. I asked you to repeat your name 4-5 times and still didn’t get it.<br>I remember thinking, man, this school is going to suck. Fast forward to today, yes, school sucked. But you made it bearable. But you didn’t stop there, every day beginning March, you sent stupid meemees and terrible mental health jokes. I laugh every time I open your messages, not because they’re funny, but because they’re really stupid and only you can send ridiculous things like that.<br>So thank you, for making me laugh, on bright days and terrible nights. I hope I can return the favor some day. I will not miss you because it looks like we still have a long way to go and you’re not that far away so don’t cry.<br>You’re a wonderful human being, but I’ll never ever ever ever ever call you Batman. I will not.<br>Happy birthday not-Batman<br>Have a good one<br>Have many many more.",
    "date": "December 5 2020",
    "pic": "ameesha.jpg", 
    "width": 1280,
    "height": 720
  },
  {
    "id": "bharat",
    "name": "Bharat",
    "wish": "Happy birthday Aradhan! The only real memories I got of us together was that one MUN council we chaired but that sure was the best experience and you are honestly such a great dude. Happy birthday once again and may you get all the cool shit in life ✊🏽❤",
    "date": "December 5 2020",
    "pic": "bharat.jpg", 
    "width": 750,
    "height": 563
  },
  {
    "id": "noel",
    "name": "Black man",
    "wish": "Master I am eternally grateful. You have been kind enough to send memes and stay in touch. Means a lot. Hope you do what makes you happy! Have a good one bruv <3",
    "date": "December 5 2020",
    "pic": "noel.jpg", 
    "width": 720,
    "height": 960
  }
]